/* default status bar string when no page is showing (the no home page case) */
"" = "";

/* format used for recent searches for the search field menu */
"  %@" = "  %@";

/* The format for hours and minutes in 12 hour format */
"%1I:%M" = "%1I:%M";

/* title for error dialog displayed when a built-in file could not be located (nib corrupted?) */
"%@ not found" = "%@ ikke fundet";

/* activity window string for object where the expected size is not known */
"%@ of ?" = "%@ af ?";

/* Status field in Downloads representing total transferred and download rate. */
"%@ — %@ per sec." = "%@ — %@ pr. sek.";

/* date format used for History menu */
"%A, %B %e" = "%A den %e. %B";

/* Date format with arguments full month name, day, and year */
"%B %e, %Y" = "%e. %B %Y";

/* Date format with arguments full month, day, and year, to be followed by time */
"%B %e, %Y " = "%e. %B %Y ";

/* The format for hours and minutes in 24 hour format */
"%H:%M" = "%H:%M";

/* Date format with arguments abbreviated month name, day, and year */
"%b %e, %Y" = "%e. %b %Y";

/* Date format with arguments abbreviated month name, day, and year, to be followed by time */
"%b %e, %Y " = "%e. %b %Y ";

/* Total field of Downloads window when there is more than 1 download */
"%d Downloads" = "%d overførsler";

/* item count in activity window */
"%d items (%d errors)" = "%d emner (%d fejl)";

/* item count in activity window */
"%d items (activity window)" = "%d emner";

/* displayed count for bookmark folder that contains more than one item in bookmarks view */
"%d items (bookmarks view)" = "%d emner";

/* item count in activity window */
"%d of %d items" = "%d af %d emner";

/* item count in activity window */
"%d of %d items (%d errors)" = "%d af %d emner (%d fejl)";

/* item count in activity window */
"%d of %d items (1 error)" = "%d af %d emner (1 fejl)";

/* Date format with arguments month number, day, and year */
"%m/%d/%Y" = "%d/%m/%Y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%Y " = "%d/%m/%Y ";

/* Date format with arguments month number, day, and year */
"%m/%d/%y" = "%d-%m-%y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%y " = "%d-%m-%y ";

/* Argument is the AM/PM designator */
"%p" = "%p";

/* displayed name for Address Book entry with no composite name */
"(no name)" = "(intet navn)";

/* displayed count for empty bookmark folder in bookmarks view */
"0 items (bookmarks view)" = "0 emner";

/* item count in activity window */
"0 of 1 item" = "0 af 1 emne";

/* Total field of Downloads window when there is 1 download */
"1 Download" = "1 overførsel";

/* item count in activity window */
"1 item (activity window)" = "1 emne";

/* displayed count for bookmark folder that contains 1 item in bookmarks view */
"1 item (bookmarks view)" = "1 emne";

/* item count in activity window */
"1 item (error)" = "1 emne (fejl)";

/* About Rendezvous table item in the Rendezvous window */
"About Rendezvous" = "Om Rendezvous";

/* context menu item */
"Add Link to Bookmarks" = "Indsæt henvisning til bogmærker";

/* submenu title in Bookmarks menu */
"Address Book" = "Adressebog";

/* displayed title of special bookmark that shows Address Book home pages */
"Address Book (bookmark proxy)" = "Adressebog";

/* action name for Undo item when a bookmark address has been changed */
"Address Change" = "Adresseændring";

/* preference panel name */
"Advanced" = "Avanceret";

/* message of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"An unexpected problem occurred while saving bookmarks." = "Der opstod en uventet fejl under arkivering af bogmærker.";

/* preference panel name */
"Appearance" = "Udseende";

/* The default (yes) response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Append" = "Tilføj";

/* Title for confirmation sheet when user checks 'Block pop-up windows' */
"Are you sure you want to change this setting?" = "Er du sikker på, at du vil ændre denne indstilling?";

/* title for Empty Cache confirmation alert */
"Are you sure you want to empty the cache?" = "Er du sikker på, at du vil tømme bufferen?";

/* title for Remove All Cookies confirmation alert */
"Are you sure you want to remove all cookies?" = "Er du sikker på, at du vil fjerne alle cookies?";

/* title for Reset Safari confirmation alert */
"Are you sure you want to reset Safari?" = "Er du sikker på, at du vil nulstille Safari?";

/* Title for sheet warning of re-posting form data */
"Are you sure you want to send a form again?" = "Er du sikker på, at du vil sende en formular igen?";

/* Status field in Downloads when a DiskCopy image is requesting authentication. */
"Authenticating" = "Godkender";

/* Title for Auto-Tab column in bookmarks view, present only when viewing Bookmarks Bar contents */
"Auto-Tab" = "Auto-fane";

/* preference panel name */
"AutoFill" = "Auto-udfyld";

/* Message in sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. The information required by this form does not match any of the information available to AutoFill." = "Auto-udfyld udfylder webformularer ved hjælp af oplysninger fra dit adressebogskort eller fra webformularer, som du har udfyldt tidligere. De oplysninger, der kræves af denne formular, svarer ikke til de oplysninger, som Auto-udfyld indeholder.";

/* Message in sheet shown when AutoFill finds no form to operate on. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. This page has no forms to complete." = "Auto-udfyld udfylder webformularer ved hjælp af oplysninger fra dit adressebogskort eller fra webformularer, som du har udfyldt tidligere. Der er ingen formularer at udfylde på denne side.";

/* Title of sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill did not complete anything." = "Auto-udfyld udførte ikke noget.";

/* preference panel name */
"Bookmarks (preference panel)" = "Bogmærker";

/* Title of window or tab when showing bookmarks */
"Bookmarks (window title)" = "Bogmærker";

/* displayed title of special bookmarks folder that is used for favorites bar contents */
"Bookmarks Bar" = "Bogmærkelinje";

/* displayed title of special bookmarks folder that is used for menu contents */
"Bookmarks Menu" = "Bogmærkemenu";

/* Title for a normal Cancel button */
"Cancel" = "Annuller";

/* status bar message when page load was cancelled */
"Cancelled opening the page" = "Åbning af siden blev annulleret";

/* error message for URL with unsupported scheme, like xxx:yyy */
"Cannot go to “%@”, because Mac OS X doesn’t recognize addresses starting with “%@:”." = "Kan ikke oprette forbindelse til “%@”, fordi Mac OS X ikke genkender adresser, der begynder med “%@:”.";

/* message for file URL without an appropriate application */
"Cannot open the file “%@” because Mac OS X doesn’t know which application to use." = "Kan ikke åbne arkivet “%@”, fordi Mac OS X ikke ved, hvilket program der skal bruges.";

/* error message for using JavaScript somewhere it's not allowed */
"Cannot run the script “%@” because Safari does not allow JavaScript to be used in this way." = "Kan ikke afvikle instruksen “%@”, fordi Safari ikke tillader JavaScript brugt på denne måde.";

/* title of panel */
"Can’t Open Bookmark" = "Kan ikke åbne bogmærket";

/* title of sheet displayed for WebFoundationErrorCannotConnectToHostError */
"Can’t connect to server." = "Kan ikke oprette forbindelse til serveren.";

/* panel title for file URL for nonexistent file */
"Can’t find file." = "Kan ikke finde arkivet.";

/* panel title for URL with unsupported scheme */
"Can’t go to address" = "Kan ikke gå til adressen";

/* panel title for file URL without an appropriate application */
"Can’t open file" = "Kan ikke åbne arkivet";

/* panel title for file URL for folder that can’t be opened */
"Can’t open folder" = "Kan ikke åbne mappen";

/* panel title for using JavaScript somewhere it's not allowed */
"Can’t use JavaScript here" = "Kan ikke anvende JavaScript her";

/* title for button in open panel from file button used in HTML forms */
"Choose (HTML form open panel)" = "Vælg";

/* button title in open panel for choosing user style sheet preference */
"Choose (style sheet open panel)" = "Vælg";

/* Status field in Downloads when a DiskCopy image is cleaning up. */
"Cleaning up" = "Rydder op";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Entries" = "Slet poster";

/* title for menu item that erases history from menu and bookmarks view */
"Clear History" = "Slet historie";

/* tooltip for auto-tab folder in bookmarks bar */
"Click to open the bookmarks in this folder in tabs." = "Klik for at åbne bogmærkerne i denne mappe i faner.";

/* tooltip for favorite bar bookmarks for folders */
"Click to see the bookmarks in this folder." = "Klik for at se bogmærkerne i denne mappe.";

/* context menu item */
"Close Other Tabs" = "Luk andre faner";

/* context menu item */
"Close Tab" = "Luk fane";

/* status bar message when page load finishes with multiple errors */
"Completed opening the page with %d errors (see Activity window for details)" = "Færdiggjorde åbning af siden med %d fejl (se Aktivitetsvindue for flere oplysninger)";

/* status bar message when page load finishes with a single error */
"Completed opening the page with 1 error (see Activity window for details)" = "Færdiggjorde åbning af siden med 1 fejl (se Aktivitetsvindue for flere oplysninger)";

/* message for status bar when busy looking for a particular host */
"Contacting “%@”" = "Kontakter “%@”";

/* message for status bar when busy looking for a particular host via a proxy server */
"Contacting “%@” via proxy “%@”" = "Kontakter “%@” via proxy “%@”";

/* Title for default button in unknown root warning sheet */
"Continue" = "Fortsæt";

/* BrowserDiskCopyCopyingFailed description */
"Copy failed" = "Kopiering mislykkedes";

/* Status field in Downloads when a DiskCopy image is copying. */
"Copying" = "Kopierer";

/* message for error sheet when we couldn't connect to a rendezvous server */
"Could not locate the rendezvous server “%@”." = "Kan ikke finde rendezvous-serveren “%@”.";

/* message of sheet displayed for WebFoundationErrorTimedOut. */
"Could not open the page “%@” after trying for %d seconds." = "Kunne ikke åbne siden “%@” efter at have forsøgt i %d sekunder.";

/* Message of sheet displayed for WebFoundationErrorSecureConnectionFailed. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”." = "Siden “%@” kan ikke åbnes, fordi Safari ikke kan oprette en sikker forbindelse til serveren “%@”.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date." = "Siden “%@” kan ikke åbnes, fordi Safari ikke kan oprette en sikker forbindelse til serveren “%@”. Et eller flere af de certifikater, som anvendes til at kontrollere webstedets identitet, har en ugyldig dato.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date. You should upgrade to the latest version of Mac OS X, which provides improved security and might allow you to connect to this site." = "Siden “%@” kan ikke åbnes, fordi Safari ikke kan oprette en sikker forbindelse til serveren “%@”. Et eller flere af de certifikater, som anvendes til at kontrollere webstedets identitet, har en ugyldig dato. Opdater til den nyeste version af Mac OS X, som indeholder forbedret sikkerhed og evt. giver adgang til dette websted.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateUntrusted. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. Safari cannot verify the certificate used to check the identity of the website’s owner." = "Siden “%@” kan ikke åbnes, fordi Safari ikke kan oprette en sikker forbindelse til serveren “%@”. Safari kan ikke kontrollere det certifikat, der bliver brugt til at undersøge identiteten af webstedets ejer.";

/* Message of sheet displayed for both WebFoundationErrorZeroByteResourceError and WebFoundationErrorResourceUnavailableError. */
"Could not open the page “%@” because Safari could not load any data for this location." = "Siden “%@” kan ikke åbnes, fordi Safari ikke kan indlæse data fra serveren.";

/* message of sheet displayed for WebFoundationErrorCannotConnectToHostError. */
"Could not open the page “%@” because Safari couldn’t connect to the server “%@”." = "Siden “%@” kan ikke åbnes, fordi Safari ikke kan oprette forbindelse til serveren “%@”.";

/* Message of sheet displayed for WebFoundationErrorUnsupportedURL. */
"Could not open the page “%@” because Safari does not support redirecting to locations starting with “%@:”." = "Siden “%@” kan ikke åbnes, fordi Safari ikke understøtter omadressering af websteder, der starter med “%@:”.";

/* Message of sheet displayed for WebFoundationErrorBadURLError. */
"Could not open the page “%@” because it’s an invalid address." = "Siden “%@” kan ikke åbnes, fordi adressen er ugyldig.";

/* Message of sheet displayed for POSIX error ECONNRESET. */
"Could not open the page “%@” because the network connection was reset. This sometimes occurs when the server is busy." = "Siden “%@” kan ikke åbnes, fordi netværksforbindelsen blev nulstillet. Dette sker sommetider, når serveren er optaget.";

/* Message of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation. */
"Could not open the page “%@” because the page doesn’t exist. Make sure the address is correct." = "Siden “%@” kan ikke åbnes, fordi den ikke eksisterer. Kontroller, at adressen er angivet korrekt.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError when the URL does not contain a valid server name. */
"Could not open the page “%@” because the server could not be found." = "Siden “%@” kan ikke åbnes, fordi serveren ikke blev fundet.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError. */
"Could not open the page “%@” because the server “%@” could not be found." = "Siden “%@” kan ikke åbnes, fordi serveren “%@” ikke blev fundet.";

/* message of sheet displayed for WebFoundationErrorNotConnectedToInternetError. */
"Could not open the page “%@” because your computer isn’t connected to the Internet." = "Siden “%@” kan ikke åbnes, fordi computeren ikke har forbindelse til Internet.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded. */
"Could not open the page “%@”.\n\nThe error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "Siden “%@” kan ikke åbnes.\n\nFejlen skyldes: “%@” (%@:%d)\n\nIndsend venligst en fejlrapport (på engelsk), der beskriver, hvad du gjorde, før denne fejl blev vist.";

/* Title of sheet displayed for miscellaneous errors when a page could not be even partially loaded */
"Could not open the page." = "Siden kan ikke åbnes.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded and the URL of the failing page could not be determined. */
"Could not open the specified page. The error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "Den valgte side kan ikke åbnes.\n\nFejlen skyldes: “%@” (%@:%d)\n\nIndsend venligst en fejlrapport (på engelsk), der beskriver, hvad du gjorde, før denne fejl blev vist.";

/* Alert title when trying to reveal a missing file from Downloads window */
"Could not show the file in the Finder." = "Arkivet kan ikke vises i Finder.";

/* Alert message when user tries to reveal a downloaded file that has been moved */
"Could not show the file “%@” in the Finder because it moved since you downloaded it." = "Arkivet “%@” kan ikke vises i Finder, fordi det er blevet flyttet siden overførslen.";

/* Title of error sheet shown when the user clicks the Edit button for their AutoFill Address Book preference. */
"Couldn’t edit your Address Book card." = "Kan ikke redigere dit adressebogskort.";

/* message for error dialog displayed when a built-in file could not be located (bundle corruption?) */
"Couldn’t open %@.%@, because the file, which should be built-in, could not be found." = "Arkivet %@.%@ kunne ikke åbnes, fordi det indbyggede arkiv ikke findes.";

/* Title of error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"Couldn’t open the Address Book application." = "Programmet Adressebog kunne ikke åbnes.";

/* Status field in Downloads when Safari is decompressing a cpgz, zip file etc. */
"Decompressing" = "Dekomprimerer";

/* BrowserBOMCopyFailed description */
"Decompression failed" = "Dekomprimering mislykkedes";

/* action name for Undo item when multiple bookmarks are deleted */
"Delete %d Bookmarks" = "Slet %d bogmærker";

/* action name for Undo item when multiple history items are deleted */
"Delete %d History Entries" = "Slet %d poster fra historien";

/* bookmark context menu item */
"Delete (bookmark context menu)" = "Slet";

/* action name for Undo item when 1 bookmark is deleted */
"Delete Bookmark" = "Slet bogmærke";

/* title for confirmation alert */
"Delete Bookmarks Folder?" = "Slet bogmærkemappe?";

/* button title in confirmation alert */
"Delete Folder" = "Slet mappe";

/* action name for Undo item when 1 history item is deleted */
"Delete History Entry" = "Slet post fra historien";

/* status bar text when the control key is held down, but not over a link */
"Display a menu" = "Vis en menu";

/* status bar text when the control key is held down over a link with no title */
"Display a menu for “%@”" = "Vis en menu til “%@”";

/* status bar text when the control key is held down over a link with a title */
"Display a menu for “%@” <%@>" = "Vis en menu til “%@” <%@>";

/* Status field in Downloads when DiskCopy has displayed an SLA. */
"Displaying software license agreement" = "Viser licensaftale til softwaren";

/* message for confirmation alert */
"Do you really want to delete the bookmarks folder “%@”?" = "Skal bogmærkemappen “%@” virkelig slettes?";

/* Message asking whether to append extension on a filename which already seems to have an extension; %@ is the filename. */
"Document name %@ already seems to have an extension. Append ‘.txt’ anyway?" = "Dokumentet %@ har allerede en arkivendelse. Skal ‘.txt’ alligevel tilføjes?";

/* button title in download in progress alert */
"Don’t Quit" = "Slut ikke";

/* second button title in default browser confirmation alert */
"Don’t Switch" = "Skift ikke";

/* Response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Don’t append" = "Tilføj ikke";

/* status bar text when over a link to a fragment on the current page (without a title) with the option key (and no command key) held down */
"Download #%@ of this page" = "Overfører #%@ af denne side";

/* Alert title for 1 download in progress */
"Download in progress" = "Igangværende overførsel";

/* status bar text when over a link (without a title) with the option key (and no command key) held down */
"Download “%@”" = "Overfør “%@”";

/* status bar text when over a link to a fragment on the current page (with a title) with the option key (and no command key) held down */
"Download “%@” (#%@ of this page)" = "Overfør “%@” (#%@ af denne side)";

/* status bar text when over a link (with a title) with the option key (and no command key) held down */
"Download “%@” <%@>" = "Overfør “%@” <%@>";

/* Alert title for n downloads in progress */
"Downloads in progress" = "Igangværende overførsler";

/* menu title for submenu in Go menu that contains URLs visited earlier than the most recent few */
"Earlier Today" = "Tidligere i dag";

/* bookmark context menu item */
"Edit Address" = "Rediger adresse";

/* bookmark context menu item */
"Edit Contents" = "Rediger indhold";

/* bookmark context menu item */
"Edit Name" = "Rediger navn";

/* button title in Empty Cache confirmation alert */
"Empty" = "Tøm";

/* Button title in bug report sheet */
"Fewer Options" = "Færre muligheder";

/* preference panel name */
"General" = "Generelt";

/* Title for Go button in missing plug-in sheet */
"Go (missing plug-in sheet)" = "Gå";

/* context menu item */
"Go To Address" = "Gå til adresse";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another frame in the same window */
"Go to #%@ of this page in another frame" = "Gå til #%@ af denne side i en anden ramme";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another window */
"Go to #%@ of this page in another window" = "Gå til #%@ af denne side i et andet vindue";

/* status bar text when over a link to a fragment on the current page without a title */
"Go to #%@ on this page" = "Gå til #%@ på denne side";

/* hint text to show in page address field when empty */
"Go to this address" = "Gå til denne adresse";

/* status bar text when over a link with no title */
"Go to “%@”" = "Gå til “%@”";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another frame in the same window */
"Go to “%@” (#%@ of this page) in another frame" = "Gå til “%@” (#%@ af denne side) i en anden ramme";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another window */
"Go to “%@” (#%@ of this page) in another window" = "Gå til “%@” (#%@ af denne side) i et andet vindue";

/* status bar text when over a link to a fragment on the current page with a title */
"Go to “%@” (#%@) on this page" = "Gå til “%@” (#%@) på denne side";

/* status bar text when over a link with a title */
"Go to “%@” <%@>" = "Gå til “%@” <%@>";

/* status bar text when over a link (with a title) that targets another frame in the same window */
"Go to “%@” <%@> in another frame" = "Gå til “%@” <%@> i en anden ramme";

/* status bar text when over a link (with a title) that targets another window */
"Go to “%@” <%@> in another window" = "Gå til “%@” <%@> i et andet vindue";

/* status bar text when over a link (without a title) that targets another frame in the same window */
"Go to “%@” in another frame" = "Gå til “%@” i en ny ramme";

/* status bar text when over a link (without a title) that targets another window */
"Go to “%@” in another window" = "Gå til “%@” i et nyt vindue";

/* hint text to show in search field when empty */
"Google" = "Google";

/* context menu item */
"Google Search" = "Google-søgning";

/* menu item */
"Hide All Bookmarks" = "Skjul alle bogmærker";

/* tooltip for show/hide bookmarks button */
"Hide all bookmarks." = "Skjul alle bogmærker.";

/* displayed title of special bookmark that shows History items */
"History (bookmark proxy)" = "Historie";

/* title for confirmation alert to switch default browser to Safari */
"If Safari is your default browser, clicking a link in Mail or another application opens the webpage in Safari. Would you like to do this?" = "Hvis Safari er din standardbrowser, vil et klik på en henvisning i Mail eller andre programmer åbne websiden i Safari. Er du interesseret i det?";

/* Imported IE Favorites folder name */
"Imported IE Favorites" = "Importerede IE-favoritter";

/* Imported Netscape/Mozilla Favorites folder name */
"Imported Netscape/Mozilla Favorites" = "Importerede Netscape-/Mozilla-favoritter";

/* title of sheet for when you type a location that can't be turned into a URL */
"Invalid location" = "Ugyldig adresse";

/* Title for sheet that appears when java is unavailable */
"Java is unavailable." = "Java er ikke tilgængeligt.";

/* title of JavaScript alert panel */
"JavaScript" = "JavaScript";

/* for display in column of global history outline */
"Last Visited Today" = "Besøgt i dag";

/* label of tab when tab is loading */
"Loading (tab)" = "Indlæser";

/* window title while page with no title or URL is loading */
"Loading (window)" = "Indlæser";

/* window title while page is loading */
"Loading “%@”" = "Indlæser “%@”";

/* message for status bar when either loading a URL without a remote host, or already found host and loading */
"Loading “%@”, completed %@" = "Indlæser “%@”, %@ fuldført";

/* Button title in bug report sheet */
"More Options" = "Flere muligheder";

/* Status field in Downloads when a DiskCopy image is mounting. */
"Mounting" = "Aktiverer";

/* BrowserDiskCopyMountingFailed description */
"Mounting failed" = "Aktiverering mislykkedes";

/* action name for Undo item when multiple bookmarks have been dragged within the bookmarks view */
"Move %d Bookmarks" = "Flyt %d bogmærker";

/* action name for Undo item when 1 bookmark has been dragged within the bookmarks view */
"Move Bookmark" = "Flyt bogmærke";

/* action name for Undo item when a bookmark name has been changed */
"Name Change" = "Navneændring";

/* Third response to sheet when submitting a form with login information */
"Never for this Website" = "Aldrig på dette Websted";

/* verb for New Folder, used as button label and Undo action string */
"New Folder" = "Ny mappe";

/* context menu item */
"New Tab" = "Ny fane";

/* dimmed menu item for empty Rendezvous case */
"No Rendezvous websites available" = "Ingen tilgængelige Rendezvous-websteder";

/* tool tip used for favorite bar bookmarks that have no URL */
"No address specified" = "Ingen adresse angivet";

/* title of sheet for when try to go with no location */
"No address specified." = "Ingen adresse angivet.";

/* dimmed menu item for empty bookmarks toolbar case */
"No bookmarks in bar" = "Ingen bogmærker på bogmærkelinjen";

/* message for file URL for nonexistent file */
"No file exists at “%@”." = "Der findes ikke noget arkiv i “%@”.";

/* dimmed menu item for empty address book case */
"No home pages in Address Book" = "Der er ingen hjemmesider i Adressebog";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Ingen nylige søgninger";

/* popup menu choice for default style sheet */
"None Selected (style sheet)" = "Intet valgt";

/* Second response to sheet when submitting a form with login information */
"Not Now" = "Ikke nu";

/* title of sheet displayed for WebFoundationErrorNotConnectedToInternetError */
"Not connected to Internet." = "Ikke forbundet til Internet.";

/* status text in Find dialog when a search found nothing */
"Not found" = "Fandt ingenting";

/* Title of sheet shown when AutoFill finds no form to operate on. */
"Nothing to AutoFill." = "Intet at auto-udfylde.";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Ingen steder at søge";

/* status bar text when over a link to a fragment on the current page (without a title) with the command key held down in tabbed browsing mode */
"Open #%@ of this page in a new tab" = "Åbn #%@ af denne side i en ny fane";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open #%@ of this page in a new tab behind the current one" = "Åbn #%@ af denne side i en ny fane bag den aktuelle";

/* status bar text when over a link to a fragment on the current page (without a title) that always creates a new window or with the command key held down */
"Open #%@ of this page in a new window" = "Åbn #%@ af denne side i et nyt vindue";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down */
"Open #%@ of this page in a new window behind the current window" = "Åbn #%@ af denne side i et nyt vindue bag det aktuelle";

/* bookmark context menu item */
"Open (bookmark context menu)" = "Åbn";

/* menu item */
"Open Address Book" = "Åbn Adressebog";

/* context menu item */
"Open Link in New Tab" = "Åbn henvisning i ny fane";

/* bookmark context menu item */
"Open in New Tab (bookmark context menu)" = "Åbn i ny fane";

/* bookmark context menu item */
"Open in New Window (bookmark context menu)" = "Åbn i nyt vindue";

/* bookmark context menu item and folder menu item */
"Open in Tabs" = "Åbn i faner";

/* context menu item */
"Open with QuickTime Player" = "Åbn med QuickTime Player";

/* context menu item */
"Open with iTunes" = "Åbn med iTunes";

/* status bar text when over a link to a fragment on the current page (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab" = "Åbn “%@” (#%@ af denne side) i en ny fane";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab behind the current one" = "Åbn “%@” (#%@ af denne side) i en ny fane bag den aktuelle";

/* status bar text when over a link to a fragment on the current page (with a title) that always creates a new window or with the command key held down */
"Open “%@” (#%@ of this page) in a new window" = "Åbn “%@” (#%@ af denne side) i et nyt vindue";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down */
"Open “%@” (#%@ of this page) in a new window behind the current window" = "Åbn “%@” (#%@ af denne side) i et nyt vindue bag det aktuelle";

/* status bar text when over a link (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab" = "Åbn “%@” <%@> i ny fane";

/* status bar text when over a link (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab behind the current one" = "Åbn “%@” <%@> i en ny fane bag den aktuelle";

/* status bar text when over a link (with a title) that always creates a new window or with the command key held down */
"Open “%@” <%@> in a new window" = "Åbn “%@” <%@> i et nyt vindue";

/* status bar text when over a link (with a title) with the shift and command keys held down */
"Open “%@” <%@> in a new window behind the current window" = "Åbn “%@” <%@> i et nyt vindue bag det aktuelle";

/* status bar text when over a link (without a title) with the command key held down in tabbed browsing mode */
"Open “%@” in a new tab" = "Åbn “%@” i en ny fane";

/* status bar text when over a link (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” in a new tab behind the current one" = "Åbn “%@” i en ny fane bag den aktuelle";

/* status bar text when over a link (without a title) that always creates a new window or with the command key held down */
"Open “%@” in a new window" = "Åbn “%@” i et nyt vindue";

/* status bar text when over a link (without a title) with the shift and command keys held down */
"Open “%@” in a new window behind the current window" = "Åbn “%@” i et nyt vindue bag det aktuelle";

/* popup menu choice for download location */
"Other... (download location)" = "Andet...";

/* popup menu choice for default style sheet */
"Other... (style sheet)" = "Andet...";

/* title of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation */
"Page not found." = "Siden blev ikke fundet.";

/* Marker in Password viewing prefs sheet for a site for which we never save passwords. */
"Passwords Never Saved" = "Ikke arkiverede adgangskoder";

/* action name for Undo item when multiple bookmarks are pasted */
"Paste %d Bookmarks" = "Sæt %d bogmærker ind";

/* action name for Undo item when 1 bookmark is pasted */
"Paste Bookmark" = "Sæt bogmærke ind";

/* panel title for file URL with insufficient permissions */
"Permission denied." = "Adgang nægtet.";

/* Title for sheet that appears when an unknown plug-in error occurred */
"Plug-in error occurred" = "Der opstod en fejl i et plug-in";

/* Title for sheet that appears when a page specifies a plug-in that's not installed */
"Plug-in not found." = "Plug-in blev ikke fundet.";

/* Title for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content. */
"Plug-in not supported" = "Plug-in er ikke understøttet";

/* Status field in Downloads when a DiskCopy image is preparing to decompress. */
"Preparing to decompress" = "Forbereder dekomprimering";

/* Status field in Downloads when the download has just started. */
"Preparing to download" = "Forbereder overførsel";

/* context menu item */
"Print Frame…" = "Udskriv billede…";

/* context menu item */
"Print Page…" = "Udskriv side…";

/* title of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"Problem saving bookmarks." = "Problem med at arkivere bogmærker.";

/* button title in download in progress alert */
"Quit" = "Slut";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Seneste søgninger";

/* title off sheet displayed for WebFoundationErrorUnsupportedURL */
"Redirected to unsupported page." = "Omdirigeret til side, der ikke understøttes.";

/* context menu item */
"Reload All Tabs" = "Indlæs alle faner igen";

/* context menu item */
"Reload Tab" = "Indlæs fane igen";

/* tooltip for stop/reload button */
"Reload the current page." = "Indlæs den aktuelle side igen.";

/* ToolTip for reload button in Downloads */
"Reload “%@”." = "Indlæs “%@” igen.";

/* button title in Remove All Cookies confirmation alert */
"Remove All" = "Fjern alle";

/* submenu title in Bookmarks menu */
"Rendezvous" = "Rendezvous";

/* displayed title of special bookmark that shows Rendezvous items */
"Rendezvous (bookmark proxy)" = "Rendezvous";

/* title for error sheet when we couldn't connect to a rendezvous server */
"Rendezvous server not found." = "Rendezvous-server ikke fundet.";

/* button title in Reset Safari confirmation alert */
"Reset" = "Nulstil";

/* message for Reset Safari confirmation alert */
"Resetting Safari erases your browsing history, empties the cache, clears the Downloads window, and removes cookies. It also removes any saved names and passwords or other AutoFill text and clears Google search entries." = "Hvis du nulstiller Safari, slettes din browserhistorie og buffer, overførselsvinduet tømmes og alle cookies fjernes. Du fjerner også alle arkiverede brugernavne og adgangskoder og anden automatisk udfyldt tekst samt sletter Google søgeord.";

/* status bar text when over a javascript: link with no title */
"Run script “%@”" = "Start instruksen “%@”";

/* status bar text when over a javascript: link with a title */
"Run script “%@” <%@>" = "Start instruksen “%@” <%@>";

/* Title of alert when Safari Beta has expired. */
"Safari Beta has expired" = "Safari Beta er udløbet";

/* Message of alert when Safari Beta has expired. */
"Safari Beta has expired." = "Safari Beta er udløbet.";

/* Title of alert when Safari Beta will expire. */
"Safari Beta will expire" = "Safari Beta udløber";

/* Message of alert when Safari Beta will expire in less than a day. */
"Safari Beta will expire in less than a day." = "Safari Beta udløber om mindre end en dag.";

/* Message of alert when Safari Beta will expire in less than a week. */
"Safari Beta will expire in less than a week." = "Safari Beta udløber om mindre end en uge.";

/* Keychain label for password used to access saved encrypted form autofill data.  Be brief. */
"Safari Forms AutoFill" = "Auto-udfyldning af Safari-formularer";

/* Title of sheet displayed for HTTPS can't connect/continue anyway dialog. */
"Safari could not verify the identity of the website “%@”." = "Safari kunne ikke kontrollere identiteten af webstedet “%@”.";

/* Alert message when user quits when n files are downloading */
"Safari is currently downloading %d files. If you quit now, downloading these files will not finish. Do you want to quit anyway?" = "Safari er ved at overføre %d arkiver. Hvis du slutter Safari nu, overføres disse arkiver ikke. Skal Safari sluttes?";

/* Alert message when user quits when 1 file is downloading */
"Safari is currently downloading “%@”. If you quit now, downloading this file will not finish. Do you want to quit anyway?" = "Safari er ved at overføre “%@”.  Hvis du slutter Safari nu, overføres dette arkiv ikke. Skal Safari sluttes?";

/* message for Empty Cache confirmation alert */
"Safari saves the contents of web pages you open in a cache so that it’s faster to visit them again." = "Safari arkiverer indholdet af åbnede hjemmesider i en buffer. Næste gang siden besøges, vises siden hurtigere.";

/* context menu item */
"Save Frame As…" = "Arkiver ramme som…";

/* context menu item */
"Save Page As…" = "Arkiver side som…";

/* Title of save and alert panels when saving plain text */
"Save Plain Text" = "Arkiver alm. tekst.";

/* Sheet message when submitting a form with login information */
"Saved passwords can be reviewed and removed in the AutoFill preferences." = "Arkiverede adgangskoder kan gennemses og fjernes i indstillinger til Auto-udfyld.";

/* does not show up in the UI any more */
"Search the web with Google" = "Søg på Internet med Google";

/* preference panel name */
"Security" = "Sikkerhed";

/* button label when choosing default web browser in Preferences */
"Select (default web browser)" = "Vælg";

/* button label in open panel for choosing download folder */
"Select (download location)" = "Vælg";

/* prompt when choosing default web browser in Preferences */
"Select an Application" = "Vælg et program";

/* Title for default button in insecure form warning sheet */
"Send" = "Send";

/* status bar text when over a mailto: link with no title */
"Send email to %@" = "Send e-post til %@";

/* status bar text when over a mailto: link with a title */
"Send email to “%@” <%@>" = "Send e-post til “%@” <%@>";

/* title of sheet displayed for WebFoundationErrorCannotFindHostError */
"Server not found." = "Serveren ikke fundet.";

/* menu item title in back/forward menu after you do Open in Tabs */
"Set of Tabs" = "Sæt af faner";

/* menu item */
"Show All Bookmarks" = "Vis alle bogmærker";

/* tooltip for show/hide bookmarks button */
"Show all bookmarks." = "Vis alle bogmærker.";

/* ToolTip for reveal button in Downloads */
"Show “%@” in the Finder." = "Vis “%@” i Finder.";

/* tooltip for button at right side of search field */
"SnapBack to last search results." = "SnapBack til seneste søgeresultat.";

/* tooltip for button at right side of location field */
"SnapBack to “%@”." = "SnapBack til “%@”.";

/* Title of HTML source window */
"Source of %@" = "Kildekoden til %@";

/* ToolTip for stop button in Downloads when the download is decompressing */
"Stop decompressing “%@”." = "Stop dekomprimering af “%@”.";

/* ToolTip for stop button in Downloads when the download is downloading */
"Stop downloading “%@”." = "Stop overførsel af “%@”.";

/* tooltip for stop/reload button */
"Stop loading this page." = "Stop indlæsning af denne side.";

/* default button title in default browser confirmation alert */
"Switch" = "Skift";

/* preference panel name */
"Tabs" = "Faner";

/* Message in error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"The Address Book application is unavailable or not installed." = "Progammet Adressebog er ikke tilgængeligt eller ikke installeret.";

/* message for file URL for folder that can’t be opened */
"The Finder could not open the folder at “%@”" = "Finder kunne ikke åbne mappen på “%@”";

/* Message for sheet that appears when a page attempts to load a plug-in that fails to load. */
"The page “%@” attemped to load a plug-in named “%@”, but the plug-in failed to load successfully." = "Siden “%@” forsøgte at indlæse et plug-in, der kaldes “%@”, men det mislykkedes.";

/* Message for sheet that appears when a page attempts to load a plug-in with an unknown name that fails to load. */
"The page “%@” attemped to load a plug-in, but the plug-in failed to load successfully." = "Siden “%@” forsøgte at indlæse et plug-in, men det mislykkedes.";

/* Message for sheet that appears when a page attemps to load Java, but Java is unavailable. */
"The page “%@” attempted to load Java content, but Java is unavailable or not installed." = "Siden “%@” forsøgte at indlæse Java, men Java er ikke tilgængeligt eller ikke installeret.";

/* Message for sheet that appears when a page attempts to load a plug-in but an unknown plug-in occurred. */
"The page “%@” has attempted to load a plug-in, but a plug-in error occurred." = "Siden “%@” forsøgte at indlæse et plug-in, men der opstod en fejl.";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "Siden “%@” indeholder data af MIME-typen “%@”. Der er ikke noget plug-in til denne MIME-type, men du kan muligvis hente et på denne side:\n\n%@\n\nSkal siden åbnes?";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "Siden “%@” indeholder data af MIME-typen “%@”. Der er ikke noget plug-in til denne MIME-type, så indholdet kan desværre ikke vises.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of an unspecified MIME type. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "Siden “%@” indeholder data af en ukendt MIME-type. Der er ikke noget plug-in til denne MIME-type, så indholdet kan desværre ikke vises.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content that requires a plug-in. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "Siden “%@” indeholder data, der kræver et plug-in. Der er ikke noget plug-in til denne MIME-type, men du kan muligvis hente et på denne side:\n\n%@\n\nSkal siden åbnes?";

/* message for panel for bad bookmark */
"The specified address “%@” is not a valid location." = "Adressen “%@” er ugyldig.";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate is expired or not yet valid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Webstedets certifikat er udløbet eller ikke gyldigt endnu. Du er evt. ved at oprette forbindelse til et websted, der foregiver at være “%@”, og det kan bringe dine fortrolige oplysninger i fare. Vil du fortsætte alligevel?";

/* Message of sheet displayed for NSURLErrorServerCertificateUntrusted. */
"The website’s certificate is invalid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Webstedets certifikat er ugyldigt. Du er evt. ved at oprette forbindelse til et websted, der foregiver at være “%@”, og det kan bringe dine fortrolige oplysninger i fare. Vil du fortsætte alligevel?";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate was signed by an unknown certifying authority. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Webstedets certifikat blev signeret af en ukendt certificeringsmyndighed. Du er evt. ved at oprette forbindelse til et websted, der foregiver at være “%@”, og det kan bringe dine fortrolige oplysninger i fare. Vil du fortsætte alligevel?";

/* mesage for panel for bad bookmark */
"This bookmark has no address specified." = "Dette bogmærke indeholder ikke nogen adresse.";

/* Message for insecure form warning sheet */
"This form will be sent in a way that is not secure. Are you sure you want to send it?" = "Denne formular vil ikke blive overført på en sikker måde. Skal formularen sendes alligevel?";

/* Title for insecure form warning sheet */
"This is a non-secure form." = "Denne formular er ikke sikker.";

/* Message for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content */
"This page has plug-in content that Safari does not support. The application “%@” may be able to display this content. Would you like to try?" = "Denne side indeholder data, der afvikles ved hjælp af et plug-in, som Safari ikke understøtter. Programmet “%@” kan muligvis vise indholdet. Vil du prøve?";

/* Message for sheet warning of re-posting form data */
"To reopen this page, the form you completed to open the page the first time must be sent again. This may cause the website to repeat actions it took the first time you sent the form." = "Hvis du vil åbne denne side igen, skal du sende den formular, du udfyldte til åbning af side første gang, igen. Det kan medføre, at webstedet gentager handlinger, der blev udført, første gang du sendte formularen.";

/* Date format for today */
"Today" = "I dag";

/* Date format for today, to be followed by time */
"Today " = "I dag ";

/* Message of sheet displayed for WebFoundationErrorHTTPTooManyRedirectsError. */
"Too many redirects occurred trying to open “%@”. This might occur if you open a page that is redirected to open another page which then is redirected to open the original page." = "Der skete for mange omdirigeringer, mens “%@” blev forsøgt åbnet. Det kan ske, hvis du åbner en side, der er omdirigeret til at åbne en anden side, som er omdirigeret til at åbne den originale side.";

/* message for sheet when you hit return in the search field with no search text */
"Type a word or phrase in the Google search box, then press Return." = "Skriv et ord eller udtryk i Google-søgefeltet, og tryk på Retur.";

/* message for sheet for when try to go with no location */
"Type the address for the web page you would like to open." = "Skriv adressen på den webside, du vil åbne.";

/* Title for sheet that appears when a plug-in fails to load */
"Unable to load plug-in." = "Kan ikke indlæse plug-in.";

/* Status field in Downloads when a DiskCopy image is unmounting. */
"Unmounting" = "Gør passiv";

/* Keychain comment describing the password entry we use to access saved encrypted form autocomplete data. */
"Used to decode the encrypted file that contains non-password data previously entered in web page forms." = "Brugt til at afkode det krypterede arkiv, der indeholder data, der ikke er beskyttet af en adgangskode, og som tidligere blev anvendt i webformularer.";

/* BrowserDiskCopyVerificationFailed description */
"Verification failed" = "Kontrol mislykkedes";

/* Status field in Downloads when a DiskCopy image is verifying. */
"Verifying" = "Kontrollerer";

/* context menu item */
"View Frame Source" = "Vis rammens kildekode";

/* context menu item */
"View Source" = "Vis kildekode";

/* Message for confirmation sheet when user checks 'Block pop-up windows' */
"Web pages may automatically open pop-up windows to display information, as well as advertising. This feature blocks these pop-up windows. This does not prevent opening desired windows by clicking buttons or links." = "Websider kan evt. automatisk åbne ekstra vinduer med oplysninger eller reklame. Denne funktion blokerer disse ekstra vinduer. Dette forhindrer ikke åbningen af ønskede vinduer, når du klikker på knapper eller henvisninger.";

/* title for confirmation alert to switch default browser to Safari */
"Would you like to make Safari your default browser?" = "Skal Safari være din standardbrowser?";

/* Sheet title when submitting a form with login information */
"Would you like to replace your saved password with this one?" = "Vil du erstatte den arkiverede adgangskode med denne?";

/* Sheet title when submitting a form with login information */
"Would you like to save this password?" = "Vil du arkivere denne adgangskode?";

/* Default response to sheet when submitting a form with login information */
"Yes" = "Ja";

/* Date format for yesterday */
"Yesterday" = "I går";

/* Date format for yesterday, to be followed by time */
"Yesterday " = "I går ";

/* title of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"You cannot change bookmarks now." = "Du kan ikke ændre bogmærker nu.";

/* message for Remove All Cookies confirmation alert */
"You cannot undo this action." = "Du kan ikke fortryde denne handling.";

/* message for file URL with insufficient permissions */
"You don’t have the right permissions to view “%@”." = "Du har ikke tilladelse til at se “%@”.";

/* title of sheet when you hit return in the search field with no search text */
"You haven't entered text in the Google search box." = "Du har ikke skrevet tekst i Google-søgefeltet.";

/* message for error message when syncing can't be configured in Bookmarks preferences */
"You must install iSync 1.1 or newer before you can synchronize your bookmarks." = "Du skal installere iSync 1.1 eller en nyere version, før du kan synkronisere dine bogmærker.";

/* title of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks could not be changed. Try again." = "Dine bogmærker kunne ikke ændres. Prøv igen.";

/* message of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks have been changed by another program since you opened Safari, so Safari needed to update your bookmarks before making any additional changes. You can now make your changes." = "Dine bogmærker er blevet ændret af et andet program, efter du åbnede Safari, så Safari skal opdatere bogmærkerne, før der foretages yderligere ændringer. Du kan nu foretage dine ændringer.";

/* string put on pasteboard for selected bookmarks folder */
"bookmarks folder “%@”" = "bogmærkemappen “%@”";

/* status text for Activity window for cancelled page */
"cancelled" = "annulleret";

/* Label for only item in menu that appears when clicking on an empty Favorites bar folder */
"empty" = "tom";

/* short description used in Activity window for error codes that have no textual description */
"error" = "fejl";

/* URL string of the apple web site that explains Rendezvous */
"http://www.apple.com/macosx/jaguar/rendezvous.html" = "http://www.apple.com/dk/macosx/jaguar/rendezvous.html";

/* title for error message when syncing can't be configured in Bookmarks preferences */
"iSync 1.1 or newer required." = "iSync 1.1 eller en nyere version kræves.";

/* message of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"iSync is synchronizing your bookmarks so you cannot change them. Try again in a moment." = "iSync synkroniserer dine bogmærker, så du kan ikke ændre dem. Prøv igen om lidt.";

/* in cookies table for cookies that are not secure */
"no" = "nej";

/* menu title used for a URL when no other title can be determined, not even one based on the URL */
"unknown (bookmark menu item title)" = "ukendt";

/* fallback string used when an error has no description */
"unknown error" = "ukendt fejl";

/* title shown for History entries with no HTML title */
"unknown title" = "ukendt titel";

/* name for newly created bookmark folders */
"untitled folder" = "mappe uden navn";

/* in cookies table for cookies that are secure */
"yes" = "ja";

/* message for sheet for when you type a location that can't be turned into a URL */
"“%@” is not a valid location." = "“%@” er en ugyldig adresse.";

